<!DOCTYPE html>
<html>
<html lang="ru">
<head>
<base />
<!--pageword-->
<title>Музей коллекций</title>
<!--metablock-->
<meta name="keywords" content="!!!!!!!!!!!!!!!!!!!!"/>
<meta name="description" content="!!!!!!!!!!!!!!!" />
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!--engine-->
<link rel="stylesheet" href="css/newsblock.css" type="text/css" media="all"/>
</head>
<body>
<div class="page">
  <div class="page__container">
    <a href="#popup-article" class="open-popup">Новости</a>
  </div>
</div>
<div id="popup-article" class="popup">
  <div class="popup__block">
    <h1 class="popup__title">Новости фотомузея</h1>
    <p>ВЫСТАВКИ И МАССОВЫЕ МЕРОПРИЯТИЯ ВРЕМЕННО ОТМЕНЯЮТСЯ!
Уважаемые друзья! В связи с наступившим тяжёлым временем пандемии коронавируса, все массовые и кружковые мероприятия музея отменяются до лучших времён. Пожалуйста, наберитесь терпения! Всем здоровья и всех благ!
Администрация СМФ "Фото-История"
Опубликовано Воскресенье, 19 Апрель 2020 08:03 в Предстоящие Прочитано 379 раз
 музей фотографии Летний сезон природоохранного проекта "Оранжевый скворечник"
Написал музей фотографии
Летний сезон "Оранжевый скворечник".
Проект "Оранжевый скворечник" проводит мастерклассы для учебных заведений, корпоративных, семейных, школьных групп по изготовлению Семейных, Школьных, Корпоративных скворечников, кормушек, бельчатников. Организовываем их развеску в городских парках. Всё необходимое электро-оборудование, материалы, расходники, стремянки, музей предоставляет в пользование. Мы Вам поможем сделать из досок и фанеры Семейный скворечник или Кормушку и Вы их повесите в любом парке или на своей даче. Это будет Ваш семейный добрый вклад в природоохранный проект "Оранжевый скворечник" и Вы спасёте много птиц и белок! 
Ввиду проведения карантинных мер, все мероприятия вроводятся в индивидуальном порядке! На мероприятии могут быть не более 4 человек!
В рамках проведения мероприятий проводятся фотовыставки, конкурсы детского и семейного творчества на тему проекта.
ПРОЕКТ БЫЛ ПОДДЕРЖАН  ФОНДОМ ПРЕЗИДЕНТСКИХ ГРАНТОВ В 2018 году.
ВСЕ МЕРОПРИЯТИЯ ПРОЕКТА ТУТ: 
https://vk.com/oranzhevyyskvorechnik    
Имеются различные скворечники, синичники, кормушки, бельчатники!
Только у нас в Самаре можно купить скворечник или кормушку не дорого!
У нас вы можете купить заготовки скворечника или кормушки, а также собранное изделие.
Мероприятия проводятся по записи с 12-00 до 19-00.
Мероприятия проводятся по адресу: Самара, ул. Садовая, 61.
Тел связи: 8-927-203-33-66.
Опубликовано Вторник, 11 Сентябрь 2018 20:17 в Предстоящие Прочитано 1992 раз
 музей фотографии ОРАНЖЕВЫЙ СКВОРЕЧНИК. Природоохранный проект СМФ "Фото-История"
Написал музей фотографии
"ОРАНЖЕВЫЙ СКВОРЕЧНИК"

Авторский природоохранный проект, Некоммерческой Организации Частное Учреждение "Самарский Музей Фотографии "Фото-История".
Мы просто делаем добрые дела.
Делаем и развешиваем скворечники и кормушки. Осенью, зимою и весною кормим диких птиц.
Организовываем и проводим фотоконкурсы и фотовыставки на природоохранные темы.
Проводим различные акции и добровольческие мероприятия по охране природы и птиц.
В "Самарском Музее Фотографии "Фото-История",  проводятся семейные и школьные мастерклассы по сборке скворечников и авторских кормушек!
https://vk.com/oranzhevyyskvorechnik 
 
#оранжевыйскворечник
#кормушка
#кормушкадля птиц
#кормушкукупитьвСамаре
#кормушкадляптицвСамаре
#кормушкадляптицкупитьСамара
#скворечниквСамаре
#скворечниккупитьвСамаре
 
 Все вопросы по тел.: 8-927-203-33-66
Опубликовано Среда, 23 Декабрь 2015 21:59 в Предстоящие Прочитано 4352 раз
 музей фотографии ФОТОСРЕДА 18-00/20-00 в фотообъединении Самарского Музея Фотографии
Написал музей фотографии
ФОТОСРЕДА в фотообъединении Самарского Музея Фотографии "Фото-История".

ФОТОСРЕДА ЭТО: 
Еженедельные встречи фотографов, профессионалов и любителей;
Обсуждение Ваших фотографий;
Возможность реализоваться как фотографу;
Возможность вступления в наше фотообъединение;
Участие в мастерклассах и семинарах по фотографии;
Участие в фотовыставках и массовых фотосессиях;
Возможность познакомиться с другими фотографами;
Уникальная возможность научиться приёмам фотографии, обработке изображений.
А также Вы узнаете и изучите многое-многое и многое !!!
Обучение фотографировать в фотостудии;
Знакомство с замечательными фотомоделями;
Дружественное общение за чаем с конфетами.
Опубликовано Пятница, 07 Декабрь 2012 03:47 в Предстоящие Прочитано 9947 раз Подробнее ...
Подписаться на эту RSS-лентуВЫСТАВКИ И МАССОВЫЕ МЕРОПРИЯТИЯ ВРЕМЕННО ОТМЕНЯЮТСЯ!
Уважаемые друзья! В связи с наступившим тяжёлым временем пандемии коронавируса, все массовые и кружковые мероприятия музея отменяются до лучших времён. Пожалуйста, наберитесь терпения! Всем здоровья и всех благ!
Администрация СМФ "Фото-История"
Опубликовано Воскресенье, 19 Апрель 2020 08:03 в Предстоящие Прочитано 379 раз
 музей фотографии Летний сезон природоохранного проекта "Оранжевый скворечник"
Написал музей фотографии
Летний сезон "Оранжевый скворечник".
Проект "Оранжевый скворечник" проводит мастерклассы для учебных заведений, корпоративных, семейных, школьных групп по изготовлению Семейных, Школьных, Корпоративных скворечников, кормушек, бельчатников. Организовываем их развеску в городских парках. Всё необходимое электро-оборудование, материалы, расходники, стремянки, музей предоставляет в пользование. Мы Вам поможем сделать из досок и фанеры Семейный скворечник или Кормушку и Вы их повесите в любом парке или на своей даче. Это будет Ваш семейный добрый вклад в природоохранный проект "Оранжевый скворечник" и Вы спасёте много птиц и белок! 
Ввиду проведения карантинных мер, все мероприятия вроводятся в индивидуальном порядке! На мероприятии могут быть не более 4 человек!
В рамках проведения мероприятий проводятся фотовыставки, конкурсы детского и семейного творчества на тему проекта.
ПРОЕКТ БЫЛ ПОДДЕРЖАН  ФОНДОМ ПРЕЗИДЕНТСКИХ ГРАНТОВ В 2018 году.
ВСЕ МЕРОПРИЯТИЯ ПРОЕКТА ТУТ: 
https://vk.com/oranzhevyyskvorechnik    
Имеются различные скворечники, синичники, кормушки, бельчатники!
Только у нас в Самаре можно купить скворечник или кормушку не дорого!
У нас вы можете купить заготовки скворечника или кормушки, а также собранное изделие.
Мероприятия проводятся по записи с 12-00 до 19-00.
Мероприятия проводятся по адресу: Самара, ул. Садовая, 61.
Тел связи: 8-927-203-33-66.
Опубликовано Вторник, 11 Сентябрь 2018 20:17 в Предстоящие Прочитано 1992 раз
 музей фотографии ОРАНЖЕВЫЙ СКВОРЕЧНИК. Природоохранный проект СМФ "Фото-История"
Написал музей фотографии
"ОРАНЖЕВЫЙ СКВОРЕЧНИК"

Авторский природоохранный проект, Некоммерческой Организации Частное Учреждение "Самарский Музей Фотографии "Фото-История".
Мы просто делаем добрые дела.
Делаем и развешиваем скворечники и кормушки. Осенью, зимою и весною кормим диких птиц.
Организовываем и проводим фотоконкурсы и фотовыставки на природоохранные темы.
Проводим различные акции и добровольческие мероприятия по охране природы и птиц.
В "Самарском Музее Фотографии "Фото-История",  проводятся семейные и школьные мастерклассы по сборке скворечников и авторских кормушек!
https://vk.com/oranzhevyyskvorechnik 
 
#оранжевыйскворечник
#кормушка
#кормушкадля птиц
#кормушкукупитьвСамаре
#кормушкадляптицвСамаре
#кормушкадляптицкупитьСамара
#скворечниквСамаре
#скворечниккупитьвСамаре
 
 Все вопросы по тел.: 8-927-203-33-66
Опубликовано Среда, 23 Декабрь 2015 21:59 в Предстоящие Прочитано 4352 раз
 музей фотографии ФОТОСРЕДА 18-00/20-00 в фотообъединении Самарского Музея Фотографии
Написал музей фотографии
ФОТОСРЕДА в фотообъединении Самарского Музея Фотографии "Фото-История".

ФОТОСРЕДА ЭТО: 
Еженедельные встречи фотографов, профессионалов и любителей;
Обсуждение Ваших фотографий;
Возможность реализоваться как фотографу;
Возможность вступления в наше фотообъединение;
Участие в мастерклассах и семинарах по фотографии;
Участие в фотовыставках и массовых фотосессиях;
Возможность познакомиться с другими фотографами;
Уникальная возможность научиться приёмам фотографии, обработке изображений.
А также Вы узнаете и изучите многое-многое и многое !!!
Обучение фотографировать в фотостудии;
Знакомство с замечательными фотомоделями;
Дружественное общение за чаем с конфетами.
Опубликовано Пятница, 07 Декабрь 2012 03:47 в Предстоящие Прочитано 9947 раз Подробнее ...
Подписаться на эту RSS-лентуВЫСТАВКИ И МАССОВЫЕ МЕРОПРИЯТИЯ ВРЕМЕННО ОТМЕНЯЮТСЯ!
Уважаемые друзья! В связи с наступившим тяжёлым временем пандемии коронавируса, все массовые и кружковые мероприятия музея отменяются до лучших времён. Пожалуйста, наберитесь терпения! Всем здоровья и всех благ!
Администрация СМФ "Фото-История"
Опубликовано Воскресенье, 19 Апрель 2020 08:03 в Предстоящие Прочитано 379 раз
 музей фотографии Летний сезон природоохранного проекта "Оранжевый скворечник"
Написал музей фотографии
Летний сезон "Оранжевый скворечник".
Проект "Оранжевый скворечник" проводит мастерклассы для учебных заведений, корпоративных, семейных, школьных групп по изготовлению Семейных, Школьных, Корпоративных скворечников, кормушек, бельчатников. Организовываем их развеску в городских парках. Всё необходимое электро-оборудование, материалы, расходники, стремянки, музей предоставляет в пользование. Мы Вам поможем сделать из досок и фанеры Семейный скворечник или Кормушку и Вы их повесите в любом парке или на своей даче. Это будет Ваш семейный добрый вклад в природоохранный проект "Оранжевый скворечник" и Вы спасёте много птиц и белок! 
Ввиду проведения карантинных мер, все мероприятия вроводятся в индивидуальном порядке! На мероприятии могут быть не более 4 человек!
В рамках проведения мероприятий проводятся фотовыставки, конкурсы детского и семейного творчества на тему проекта.
ПРОЕКТ БЫЛ ПОДДЕРЖАН  ФОНДОМ ПРЕЗИДЕНТСКИХ ГРАНТОВ В 2018 году.
ВСЕ МЕРОПРИЯТИЯ ПРОЕКТА ТУТ: 
https://vk.com/oranzhevyyskvorechnik    
Имеются различные скворечники, синичники, кормушки, бельчатники!
Только у нас в Самаре можно купить скворечник или кормушку не дорого!
У нас вы можете купить заготовки скворечника или кормушки, а также собранное изделие.
Мероприятия проводятся по записи с 12-00 до 19-00.
Мероприятия проводятся по адресу: Самара, ул. Садовая, 61.
Тел связи: 8-927-203-33-66.
Опубликовано Вторник, 11 Сентябрь 2018 20:17 в Предстоящие Прочитано 1992 раз
 музей фотографии ОРАНЖЕВЫЙ СКВОРЕЧНИК. Природоохранный проект СМФ "Фото-История"
Написал музей фотографии
"ОРАНЖЕВЫЙ СКВОРЕЧНИК"

Авторский природоохранный проект, Некоммерческой Организации Частное Учреждение "Самарский Музей Фотографии "Фото-История".
Мы просто делаем добрые дела.
Делаем и развешиваем скворечники и кормушки. Осенью, зимою и весною кормим диких птиц.
Организовываем и проводим фотоконкурсы и фотовыставки на природоохранные темы.
Проводим различные акции и добровольческие мероприятия по охране природы и птиц.
В "Самарском Музее Фотографии "Фото-История",  проводятся семейные и школьные мастерклассы по сборке скворечников и авторских кормушек!
https://vk.com/oranzhevyyskvorechnik 
 
#оранжевыйскворечник
#кормушка
#кормушкадля птиц
#кормушкукупитьвСамаре
#кормушкадляптицвСамаре
#кормушкадляптицкупитьСамара
#скворечниквСамаре
#скворечниккупитьвСамаре
 
 Все вопросы по тел.: 8-927-203-33-66
Опубликовано Среда, 23 Декабрь 2015 21:59 в Предстоящие Прочитано 4352 раз
 музей фотографии ФОТОСРЕДА 18-00/20-00 в фотообъединении Самарского Музея Фотографии
Написал музей фотографии
ФОТОСРЕДА в фотообъединении Самарского Музея Фотографии "Фото-История".

ФОТОСРЕДА ЭТО: 
Еженедельные встречи фотографов, профессионалов и любителей;
Обсуждение Ваших фотографий;
Возможность реализоваться как фотографу;
Возможность вступления в наше фотообъединение;
Участие в мастерклассах и семинарах по фотографии;
Участие в фотовыставках и массовых фотосессиях;
Возможность познакомиться с другими фотографами;
Уникальная возможность научиться приёмам фотографии, обработке изображений.
А также Вы узнаете и изучите многое-многое и многое !!!
Обучение фотографировать в фотостудии;
Знакомство с замечательными фотомоделями;
Дружественное общение за чаем с конфетами.
Опубликовано Пятница, 07 Декабрь 2012 03:47 в Предстоящие Прочитано 9947 раз Подробнее ...
Подписаться на эту RSS-лентуВЫСТАВКИ И МАССОВЫЕ МЕРОПРИЯТИЯ ВРЕМЕННО ОТМЕНЯЮТСЯ!
Уважаемые друзья! В связи с наступившим тяжёлым временем пандемии коронавируса, все массовые и кружковые мероприятия музея отменяются до лучших времён. Пожалуйста, наберитесь терпения! Всем здоровья и всех благ!
Администрация СМФ "Фото-История"
Опубликовано Воскресенье, 19 Апрель 2020 08:03 в Предстоящие Прочитано 379 раз
 музей фотографии Летний сезон природоохранного проекта "Оранжевый скворечник"
Написал музей фотографии
Летний сезон "Оранжевый скворечник".
Проект "Оранжевый скворечник" проводит мастерклассы для учебных заведений, корпоративных, семейных, школьных групп по изготовлению Семейных, Школьных, Корпоративных скворечников, кормушек, бельчатников. Организовываем их развеску в городских парках. Всё необходимое электро-оборудование, материалы, расходники, стремянки, музей предоставляет в пользование. Мы Вам поможем сделать из досок и фанеры Семейный скворечник или Кормушку и Вы их повесите в любом парке или на своей даче. Это будет Ваш семейный добрый вклад в природоохранный проект "Оранжевый скворечник" и Вы спасёте много птиц и белок! 
Ввиду проведения карантинных мер, все мероприятия вроводятся в индивидуальном порядке! На мероприятии могут быть не более 4 человек!
В рамках проведения мероприятий проводятся фотовыставки, конкурсы детского и семейного творчества на тему проекта.
ПРОЕКТ БЫЛ ПОДДЕРЖАН  ФОНДОМ ПРЕЗИДЕНТСКИХ ГРАНТОВ В 2018 году.
ВСЕ МЕРОПРИЯТИЯ ПРОЕКТА ТУТ: 
https://vk.com/oranzhevyyskvorechnik    
Имеются различные скворечники, синичники, кормушки, бельчатники!
Только у нас в Самаре можно купить скворечник или кормушку не дорого!
У нас вы можете купить заготовки скворечника или кормушки, а также собранное изделие.
Мероприятия проводятся по записи с 12-00 до 19-00.
Мероприятия проводятся по адресу: Самара, ул. Садовая, 61.
Тел связи: 8-927-203-33-66.
Опубликовано Вторник, 11 Сентябрь 2018 20:17 в Предстоящие Прочитано 1992 раз
 музей фотографии ОРАНЖЕВЫЙ СКВОРЕЧНИК. Природоохранный проект СМФ "Фото-История"
Написал музей фотографии
"ОРАНЖЕВЫЙ СКВОРЕЧНИК"

Авторский природоохранный проект, Некоммерческой Организации Частное Учреждение "Самарский Музей Фотографии "Фото-История".
Мы просто делаем добрые дела.
Делаем и развешиваем скворечники и кормушки. Осенью, зимою и весною кормим диких птиц.
Организовываем и проводим фотоконкурсы и фотовыставки на природоохранные темы.
Проводим различные акции и добровольческие мероприятия по охране природы и птиц.
В "Самарском Музее Фотографии "Фото-История",  проводятся семейные и школьные мастерклассы по сборке скворечников и авторских кормушек!
https://vk.com/oranzhevyyskvorechnik 
 
#оранжевыйскворечник
#кормушка
#кормушкадля птиц
#кормушкукупитьвСамаре
#кормушкадляптицвСамаре
#кормушкадляптицкупитьСамара
#скворечниквСамаре
#скворечниккупитьвСамаре
 
 Все вопросы по тел.: 8-927-203-33-66
Опубликовано Среда, 23 Декабрь 2015 21:59 в Предстоящие Прочитано 4352 раз
 музей фотографии ФОТОСРЕДА 18-00/20-00 в фотообъединении Самарского Музея Фотографии
Написал музей фотографии
ФОТОСРЕДА в фотообъединении Самарского Музея Фотографии "Фото-История".

ФОТОСРЕДА ЭТО: 
Еженедельные встречи фотографов, профессионалов и любителей;
Обсуждение Ваших фотографий;
Возможность реализоваться как фотографу;
Возможность вступления в наше фотообъединение;
Участие в мастерклассах и семинарах по фотографии;
Участие в фотовыставках и массовых фотосессиях;
Возможность познакомиться с другими фотографами;
Уникальная возможность научиться приёмам фотографии, обработке изображений.
А также Вы узнаете и изучите многое-многое и многое !!!
Обучение фотографировать в фотостудии;
Знакомство с замечательными фотомоделями;
Дружественное общение за чаем с конфетами.
Опубликовано Пятница, 07 Декабрь 2012 03:47 в Предстоящие Прочитано 9947 раз Подробнее ...
Подписаться на эту RSS-лентуВЫСТАВКИ И МАССОВЫЕ МЕРОПРИЯТИЯ ВРЕМЕННО ОТМЕНЯЮТСЯ!
Уважаемые друзья! В связи с наступившим тяжёлым временем пандемии коронавируса, все массовые и кружковые мероприятия музея отменяются до лучших времён. Пожалуйста, наберитесь терпения! Всем здоровья и всех благ!
Администрация СМФ "Фото-История"
Опубликовано Воскресенье, 19 Апрель 2020 08:03 в Предстоящие Прочитано 379 раз
 музей фотографии Летний сезон природоохранного проекта "Оранжевый скворечник"
Написал музей фотографии
Летний сезон "Оранжевый скворечник".
Проект "Оранжевый скворечник" проводит мастерклассы для учебных заведений, корпоративных, семейных, школьных групп по изготовлению Семейных, Школьных, Корпоративных скворечников, кормушек, бельчатников. Организовываем их развеску в городских парках. Всё необходимое электро-оборудование, материалы, расходники, стремянки, музей предоставляет в пользование. Мы Вам поможем сделать из досок и фанеры Семейный скворечник или Кормушку и Вы их повесите в любом парке или на своей даче. Это будет Ваш семейный добрый вклад в природоохранный проект "Оранжевый скворечник" и Вы спасёте много птиц и белок! 
Ввиду проведения карантинных мер, все мероприятия вроводятся в индивидуальном порядке! На мероприятии могут быть не более 4 человек!
В рамках проведения мероприятий проводятся фотовыставки, конкурсы детского и семейного творчества на тему проекта.
ПРОЕКТ БЫЛ ПОДДЕРЖАН  ФОНДОМ ПРЕЗИДЕНТСКИХ ГРАНТОВ В 2018 году.
ВСЕ МЕРОПРИЯТИЯ ПРОЕКТА ТУТ: 
https://vk.com/oranzhevyyskvorechnik    
Имеются различные скворечники, синичники, кормушки, бельчатники!
Только у нас в Самаре можно купить скворечник или кормушку не дорого!
У нас вы можете купить заготовки скворечника или кормушки, а также собранное изделие.
Мероприятия проводятся по записи с 12-00 до 19-00.
Мероприятия проводятся по адресу: Самара, ул. Садовая, 61.
Тел связи: 8-927-203-33-66.
Опубликовано Вторник, 11 Сентябрь 2018 20:17 в Предстоящие Прочитано 1992 раз
 музей фотографии ОРАНЖЕВЫЙ СКВОРЕЧНИК. Природоохранный проект СМФ "Фото-История"
Написал музей фотографии
"ОРАНЖЕВЫЙ СКВОРЕЧНИК"

Авторский природоохранный проект, Некоммерческой Организации Частное Учреждение "Самарский Музей Фотографии "Фото-История".
Мы просто делаем добрые дела.
Делаем и развешиваем скворечники и кормушки. Осенью, зимою и весною кормим диких птиц.
Организовываем и проводим фотоконкурсы и фотовыставки на природоохранные темы.
Проводим различные акции и добровольческие мероприятия по охране природы и птиц.
В "Самарском Музее Фотографии "Фото-История",  проводятся семейные и школьные мастерклассы по сборке скворечников и авторских кормушек!
https://vk.com/oranzhevyyskvorechnik 
 
#оранжевыйскворечник
#кормушка
#кормушкадля птиц
#кормушкукупитьвСамаре
#кормушкадляптицвСамаре
#кормушкадляптицкупитьСамара
#скворечниквСамаре
#скворечниккупитьвСамаре
 
 Все вопросы по тел.: 8-927-203-33-66
Опубликовано Среда, 23 Декабрь 2015 21:59 в Предстоящие Прочитано 4352 раз
 музей фотографии ФОТОСРЕДА 18-00/20-00 в фотообъединении Самарского Музея Фотографии
Написал музей фотографии
ФОТОСРЕДА в фотообъединении Самарского Музея Фотографии "Фото-История".

ФОТОСРЕДА ЭТО: 
Еженедельные встречи фотографов, профессионалов и любителей;
Обсуждение Ваших фотографий;
Возможность реализоваться как фотографу;
Возможность вступления в наше фотообъединение;
Участие в мастерклассах и семинарах по фотографии;
Участие в фотовыставках и массовых фотосессиях;
Возможность познакомиться с другими фотографами;
Уникальная возможность научиться приёмам фотографии, обработке изображений.
А также Вы узнаете и изучите многое-многое и многое !!!
Обучение фотографировать в фотостудии;
Знакомство с замечательными фотомоделями;
Дружественное общение за чаем с конфетами.
Опубликовано Пятница, 07 Декабрь 2012 03:47 в Предстоящие Прочитано 9947 раз Подробнее ...
Подписаться на эту RSS-лентуВЫСТАВКИ И МАССОВЫЕ МЕРОПРИЯТИЯ ВРЕМЕННО ОТМЕНЯЮТСЯ!
Уважаемые друзья! В связи с наступившим тяжёлым временем пандемии коронавируса, все массовые и кружковые мероприятия музея отменяются до лучших времён. Пожалуйста, наберитесь терпения! Всем здоровья и всех благ!
Администрация СМФ "Фото-История"
Опубликовано Воскресенье, 19 Апрель 2020 08:03 в Предстоящие Прочитано 379 раз
 музей фотографии Летний сезон природоохранного проекта "Оранжевый скворечник"
Написал музей фотографии
Летний сезон "Оранжевый скворечник".
Проект "Оранжевый скворечник" проводит мастерклассы для учебных заведений, корпоративных, семейных, школьных групп по изготовлению Семейных, Школьных, Корпоративных скворечников, кормушек, бельчатников. Организовываем их развеску в городских парках. Всё необходимое электро-оборудование, материалы, расходники, стремянки, музей предоставляет в пользование. Мы Вам поможем сделать из досок и фанеры Семейный скворечник или Кормушку и Вы их повесите в любом парке или на своей даче. Это будет Ваш семейный добрый вклад в природоохранный проект "Оранжевый скворечник" и Вы спасёте много птиц и белок! 
Ввиду проведения карантинных мер, все мероприятия вроводятся в индивидуальном порядке! На мероприятии могут быть не более 4 человек!
В рамках проведения мероприятий проводятся фотовыставки, конкурсы детского и семейного творчества на тему проекта.
ПРОЕКТ БЫЛ ПОДДЕРЖАН  ФОНДОМ ПРЕЗИДЕНТСКИХ ГРАНТОВ В 2018 году.
ВСЕ МЕРОПРИЯТИЯ ПРОЕКТА ТУТ: 
https://vk.com/oranzhevyyskvorechnik    
Имеются различные скворечники, синичники, кормушки, бельчатники!
Только у нас в Самаре можно купить скворечник или кормушку не дорого!
У нас вы можете купить заготовки скворечника или кормушки, а также собранное изделие.
Мероприятия проводятся по записи с 12-00 до 19-00.
Мероприятия проводятся по адресу: Самара, ул. Садовая, 61.
Тел связи: 8-927-203-33-66.
Опубликовано Вторник, 11 Сентябрь 2018 20:17 в Предстоящие Прочитано 1992 раз
 музей фотографии ОРАНЖЕВЫЙ СКВОРЕЧНИК. Природоохранный проект СМФ "Фото-История"
Написал музей фотографии
"ОРАНЖЕВЫЙ СКВОРЕЧНИК"

Авторский природоохранный проект, Некоммерческой Организации Частное Учреждение "Самарский Музей Фотографии "Фото-История".
Мы просто делаем добрые дела.
Делаем и развешиваем скворечники и кормушки. Осенью, зимою и весною кормим диких птиц.
Организовываем и проводим фотоконкурсы и фотовыставки на природоохранные темы.
Проводим различные акции и добровольческие мероприятия по охране природы и птиц.
В "Самарском Музее Фотографии "Фото-История",  проводятся семейные и школьные мастерклассы по сборке скворечников и авторских кормушек!
https://vk.com/oranzhevyyskvorechnik 
 
#оранжевыйскворечник
#кормушка
#кормушкадля птиц
#кормушкукупитьвСамаре
#кормушкадляптицвСамаре
#кормушкадляптицкупитьСамара
#скворечниквСамаре
#скворечниккупитьвСамаре
 
 Все вопросы по тел.: 8-927-203-33-66
Опубликовано Среда, 23 Декабрь 2015 21:59 в Предстоящие Прочитано 4352 раз
 музей фотографии ФОТОСРЕДА 18-00/20-00 в фотообъединении Самарского Музея Фотографии
Написал музей фотографии
ФОТОСРЕДА в фотообъединении Самарского Музея Фотографии "Фото-История".

ФОТОСРЕДА ЭТО: 
Еженедельные встречи фотографов, профессионалов и любителей;
Обсуждение Ваших фотографий;
Возможность реализоваться как фотографу;
Возможность вступления в наше фотообъединение;
Участие в мастерклассах и семинарах по фотографии;
Участие в фотовыставках и массовых фотосессиях;
Возможность познакомиться с другими фотографами;
Уникальная возможность научиться приёмам фотографии, обработке изображений.
А также Вы узнаете и изучите многое-многое и многое !!!
Обучение фотографировать в фотостудии;
Знакомство с замечательными фотомоделями;
Дружественное общение за чаем с конфетами.
Опубликовано Пятница, 07 Декабрь 2012 03:47 в Предстоящие Прочитано 9947 раз Подробнее ...
Подписаться на эту RSS-лентуВЫСТАВКИ И МАССОВЫЕ МЕРОПРИЯТИЯ ВРЕМЕННО ОТМЕНЯЮТСЯ!
Уважаемые друзья! В связи с наступившим тяжёлым временем пандемии коронавируса, все массовые и кружковые мероприятия музея отменяются до лучших времён. Пожалуйста, наберитесь терпения! Всем здоровья и всех благ!
Администрация СМФ "Фото-История"
Опубликовано Воскресенье, 19 Апрель 2020 08:03 в Предстоящие Прочитано 379 раз
 музей фотографии Летний сезон природоохранного проекта "Оранжевый скворечник"
Написал музей фотографии
Летний сезон "Оранжевый скворечник".
Проект "Оранжевый скворечник" проводит мастерклассы для учебных заведений, корпоративных, семейных, школьных групп по изготовлению Семейных, Школьных, Корпоративных скворечников, кормушек, бельчатников. Организовываем их развеску в городских парках. Всё необходимое электро-оборудование, материалы, расходники, стремянки, музей предоставляет в пользование. Мы Вам поможем сделать из досок и фанеры Семейный скворечник или Кормушку и Вы их повесите в любом парке или на своей даче. Это будет Ваш семейный добрый вклад в природоохранный проект "Оранжевый скворечник" и Вы спасёте много птиц и белок! 
Ввиду проведения карантинных мер, все мероприятия вроводятся в индивидуальном порядке! На мероприятии могут быть не более 4 человек!
В рамках проведения мероприятий проводятся фотовыставки, конкурсы детского и семейного творчества на тему проекта.
ПРОЕКТ БЫЛ ПОДДЕРЖАН  ФОНДОМ ПРЕЗИДЕНТСКИХ ГРАНТОВ В 2018 году.
ВСЕ МЕРОПРИЯТИЯ ПРОЕКТА ТУТ: 
https://vk.com/oranzhevyyskvorechnik    
Имеются различные скворечники, синичники, кормушки, бельчатники!
Только у нас в Самаре можно купить скворечник или кормушку не дорого!
У нас вы можете купить заготовки скворечника или кормушки, а также собранное изделие.
Мероприятия проводятся по записи с 12-00 до 19-00.
Мероприятия проводятся по адресу: Самара, ул. Садовая, 61.
Тел связи: 8-927-203-33-66.
Опубликовано Вторник, 11 Сентябрь 2018 20:17 в Предстоящие Прочитано 1992 раз
 музей фотографии ОРАНЖЕВЫЙ СКВОРЕЧНИК. Природоохранный проект СМФ "Фото-История"
Написал музей фотографии
"ОРАНЖЕВЫЙ СКВОРЕЧНИК"

Авторский природоохранный проект, Некоммерческой Организации Частное Учреждение "Самарский Музей Фотографии "Фото-История".
Мы просто делаем добрые дела.
Делаем и развешиваем скворечники и кормушки. Осенью, зимою и весною кормим диких птиц.
Организовываем и проводим фотоконкурсы и фотовыставки на природоохранные темы.
Проводим различные акции и добровольческие мероприятия по охране природы и птиц.
В "Самарском Музее Фотографии "Фото-История",  проводятся семейные и школьные мастерклассы по сборке скворечников и авторских кормушек!
https://vk.com/oranzhevyyskvorechnik 
 
#оранжевыйскворечник
#кормушка
#кормушкадля птиц
#кормушкукупитьвСамаре
#кормушкадляптицвСамаре
#кормушкадляптицкупитьСамара
#скворечниквСамаре
#скворечниккупитьвСамаре
 
 Все вопросы по тел.: 8-927-203-33-66
Опубликовано Среда, 23 Декабрь 2015 21:59 в Предстоящие Прочитано 4352 раз
 музей фотографии ФОТОСРЕДА 18-00/20-00 в фотообъединении Самарского Музея Фотографии
Написал музей фотографии
ФОТОСРЕДА в фотообъединении Самарского Музея Фотографии "Фото-История".

ФОТОСРЕДА ЭТО: 
Еженедельные встречи фотографов, профессионалов и любителей;
Обсуждение Ваших фотографий;
Возможность реализоваться как фотографу;
Возможность вступления в наше фотообъединение;
Участие в мастерклассах и семинарах по фотографии;
Участие в фотовыставках и массовых фотосессиях;
Возможность познакомиться с другими фотографами;
Уникальная возможность научиться приёмам фотографии, обработке изображений.
А также Вы узнаете и изучите многое-многое и многое !!!
Обучение фотографировать в фотостудии;
Знакомство с замечательными фотомоделями;
Дружественное общение за чаем с конфетами.
Опубликовано Пятница, 07 Декабрь 2012 03:47 в Предстоящие Прочитано 9947 раз Подробнее ...
Подписаться на эту RSS-лентуВЫСТАВКИ И МАССОВЫЕ МЕРОПРИЯТИЯ ВРЕМЕННО ОТМЕНЯЮТСЯ!
Уважаемые друзья! В связи с наступившим тяжёлым временем пандемии коронавируса, все массовые и кружковые мероприятия музея отменяются до лучших времён. Пожалуйста, наберитесь терпения! Всем здоровья и всех благ!
Администрация СМФ "Фото-История"
Опубликовано Воскресенье, 19 Апрель 2020 08:03 в Предстоящие Прочитано 379 раз
 музей фотографии Летний сезон природоохранного проекта "Оранжевый скворечник"
Написал музей фотографии
Летний сезон "Оранжевый скворечник".
Проект "Оранжевый скворечник" проводит мастерклассы для учебных заведений, корпоративных, семейных, школьных групп по изготовлению Семейных, Школьных, Корпоративных скворечников, кормушек, бельчатников. Организовываем их развеску в городских парках. Всё необходимое электро-оборудование, материалы, расходники, стремянки, музей предоставляет в пользование. Мы Вам поможем сделать из досок и фанеры Семейный скворечник или Кормушку и Вы их повесите в любом парке или на своей даче. Это будет Ваш семейный добрый вклад в природоохранный проект "Оранжевый скворечник" и Вы спасёте много птиц и белок! 
Ввиду проведения карантинных мер, все мероприятия вроводятся в индивидуальном порядке! На мероприятии могут быть не более 4 человек!
В рамках проведения мероприятий проводятся фотовыставки, конкурсы детского и семейного творчества на тему проекта.
ПРОЕКТ БЫЛ ПОДДЕРЖАН  ФОНДОМ ПРЕЗИДЕНТСКИХ ГРАНТОВ В 2018 году.
ВСЕ МЕРОПРИЯТИЯ ПРОЕКТА ТУТ: 
https://vk.com/oranzhevyyskvorechnik    
Имеются различные скворечники, синичники, кормушки, бельчатники!
Только у нас в Самаре можно купить скворечник или кормушку не дорого!
У нас вы можете купить заготовки скворечника или кормушки, а также собранное изделие.
Мероприятия проводятся по записи с 12-00 до 19-00.
Мероприятия проводятся по адресу: Самара, ул. Садовая, 61.
Тел связи: 8-927-203-33-66.
Опубликовано Вторник, 11 Сентябрь 2018 20:17 в Предстоящие Прочитано 1992 раз
 музей фотографии ОРАНЖЕВЫЙ СКВОРЕЧНИК. Природоохранный проект СМФ "Фото-История"
Написал музей фотографии
"ОРАНЖЕВЫЙ СКВОРЕЧНИК"

Авторский природоохранный проект, Некоммерческой Организации Частное Учреждение "Самарский Музей Фотографии "Фото-История".
Мы просто делаем добрые дела.
Делаем и развешиваем скворечники и кормушки. Осенью, зимою и весною кормим диких птиц.
Организовываем и проводим фотоконкурсы и фотовыставки на природоохранные темы.
Проводим различные акции и добровольческие мероприятия по охране природы и птиц.
В "Самарском Музее Фотографии "Фото-История",  проводятся семейные и школьные мастерклассы по сборке скворечников и авторских кормушек!
https://vk.com/oranzhevyyskvorechnik 
 
#оранжевыйскворечник
#кормушка
#кормушкадля птиц
#кормушкукупитьвСамаре
#кормушкадляптицвСамаре
#кормушкадляптицкупитьСамара
#скворечниквСамаре
#скворечниккупитьвСамаре
 
 Все вопросы по тел.: 8-927-203-33-66
Опубликовано Среда, 23 Декабрь 2015 21:59 в Предстоящие Прочитано 4352 раз
 музей фотографии ФОТОСРЕДА 18-00/20-00 в фотообъединении Самарского Музея Фотографии
Написал музей фотографии
ФОТОСРЕДА в фотообъединении Самарского Музея Фотографии "Фото-История".

ФОТОСРЕДА ЭТО: 
Еженедельные встречи фотографов, профессионалов и любителей;
Обсуждение Ваших фотографий;
Возможность реализоваться как фотографу;
Возможность вступления в наше фотообъединение;
Участие в мастерклассах и семинарах по фотографии;
Участие в фотовыставках и массовых фотосессиях;
Возможность познакомиться с другими фотографами;
Уникальная возможность научиться приёмам фотографии, обработке изображений.
А также Вы узнаете и изучите многое-многое и многое !!!
Обучение фотографировать в фотостудии;
Знакомство с замечательными фотомоделями;
Дружественное общение за чаем с конфетами.
Опубликовано Пятница, 07 Декабрь 2012 03:47 в Предстоящие Прочитано 9947 раз Подробнее ...
Подписаться на эту RSS-лентуВЫСТАВКИ И МАССОВЫЕ МЕРОПРИЯТИЯ ВРЕМЕННО ОТМЕНЯЮТСЯ!
Уважаемые друзья! В связи с наступившим тяжёлым временем пандемии коронавируса, все массовые и кружковые мероприятия музея отменяются до лучших времён. Пожалуйста, наберитесь терпения! Всем здоровья и всех благ!
Администрация СМФ "Фото-История"
Опубликовано Воскресенье, 19 Апрель 2020 08:03 в Предстоящие Прочитано 379 раз
 музей фотографии Летний сезон природоохранного проекта "Оранжевый скворечник"
Написал музей фотографии
Летний сезон "Оранжевый скворечник".
Проект "Оранжевый скворечник" проводит мастерклассы для учебных заведений, корпоративных, семейных, школьных групп по изготовлению Семейных, Школьных, Корпоративных скворечников, кормушек, бельчатников. Организовываем их развеску в городских парках. Всё необходимое электро-оборудование, материалы, расходники, стремянки, музей предоставляет в пользование. Мы Вам поможем сделать из досок и фанеры Семейный скворечник или Кормушку и Вы их повесите в любом парке или на своей даче. Это будет Ваш семейный добрый вклад в природоохранный проект "Оранжевый скворечник" и Вы спасёте много птиц и белок! 
Ввиду проведения карантинных мер, все мероприятия вроводятся в индивидуальном порядке! На мероприятии могут быть не более 4 человек!
В рамках проведения мероприятий проводятся фотовыставки, конкурсы детского и семейного творчества на тему проекта.
ПРОЕКТ БЫЛ ПОДДЕРЖАН  ФОНДОМ ПРЕЗИДЕНТСКИХ ГРАНТОВ В 2018 году.
ВСЕ МЕРОПРИЯТИЯ ПРОЕКТА ТУТ: 
https://vk.com/oranzhevyyskvorechnik    
Имеются различные скворечники, синичники, кормушки, бельчатники!
Только у нас в Самаре можно купить скворечник или кормушку не дорого!
У нас вы можете купить заготовки скворечника или кормушки, а также собранное изделие.
Мероприятия проводятся по записи с 12-00 до 19-00.
Мероприятия проводятся по адресу: Самара, ул. Садовая, 61.
Тел связи: 8-927-203-33-66.
Опубликовано Вторник, 11 Сентябрь 2018 20:17 в Предстоящие Прочитано 1992 раз
 музей фотографии ОРАНЖЕВЫЙ СКВОРЕЧНИК. Природоохранный проект СМФ "Фото-История"
Написал музей фотографии
"ОРАНЖЕВЫЙ СКВОРЕЧНИК"

Авторский природоохранный проект, Некоммерческой Организации Частное Учреждение "Самарский Музей Фотографии "Фото-История".
Мы просто делаем добрые дела.
Делаем и развешиваем скворечники и кормушки. Осенью, зимою и весною кормим диких птиц.
Организовываем и проводим фотоконкурсы и фотовыставки на природоохранные темы.
Проводим различные акции и добровольческие мероприятия по охране природы и птиц.
В "Самарском Музее Фотографии "Фото-История",  проводятся семейные и школьные мастерклассы по сборке скворечников и авторских кормушек!
https://vk.com/oranzhevyyskvorechnik 
 
#оранжевыйскворечник
#кормушка
#кормушкадля птиц
#кормушкукупитьвСамаре
#кормушкадляптицвСамаре
#кормушкадляптицкупитьСамара
#скворечниквСамаре
#скворечниккупитьвСамаре
 
 Все вопросы по тел.: 8-927-203-33-66
Опубликовано Среда, 23 Декабрь 2015 21:59 в Предстоящие Прочитано 4352 раз
 музей фотографии ФОТОСРЕДА 18-00/20-00 в фотообъединении Самарского Музея Фотографии
Написал музей фотографии
ФОТОСРЕДА в фотообъединении Самарского Музея Фотографии "Фото-История".

ФОТОСРЕДА ЭТО: 
Еженедельные встречи фотографов, профессионалов и любителей;
Обсуждение Ваших фотографий;
Возможность реализоваться как фотографу;
Возможность вступления в наше фотообъединение;
Участие в мастерклассах и семинарах по фотографии;
Участие в фотовыставках и массовых фотосессиях;
Возможность познакомиться с другими фотографами;
Уникальная возможность научиться приёмам фотографии, обработке изображений.
А также Вы узнаете и изучите многое-многое и многое !!!
Обучение фотографировать в фотостудии;
Знакомство с замечательными фотомоделями;
Дружественное общение за чаем с конфетами.
Опубликовано Пятница, 07 Декабрь 2012 03:47 в Предстоящие Прочитано 9947 раз Подробнее ...
Подписаться на эту RSS-лентуВЫСТАВКИ И МАССОВЫЕ МЕРОПРИЯТИЯ ВРЕМЕННО ОТМЕНЯЮТСЯ!
Уважаемые друзья! В связи с наступившим тяжёлым временем пандемии коронавируса, все массовые и кружковые мероприятия музея отменяются до лучших времён. Пожалуйста, наберитесь терпения! Всем здоровья и всех благ!
Администрация СМФ "Фото-История"
Опубликовано Воскресенье, 19 Апрель 2020 08:03 в Предстоящие Прочитано 379 раз
 музей фотографии Летний сезон природоохранного проекта "Оранжевый скворечник"
Написал музей фотографии
Летний сезон "Оранжевый скворечник".
Проект "Оранжевый скворечник" проводит мастерклассы для учебных заведений, корпоративных, семейных, школьных групп по изготовлению Семейных, Школьных, Корпоративных скворечников, кормушек, бельчатников. Организовываем их развеску в городских парках. Всё необходимое электро-оборудование, материалы, расходники, стремянки, музей предоставляет в пользование. Мы Вам поможем сделать из досок и фанеры Семейный скворечник или Кормушку и Вы их повесите в любом парке или на своей даче. Это будет Ваш семейный добрый вклад в природоохранный проект "Оранжевый скворечник" и Вы спасёте много птиц и белок! 
Ввиду проведения карантинных мер, все мероприятия вроводятся в индивидуальном порядке! На мероприятии могут быть не более 4 человек!
В рамках проведения мероприятий проводятся фотовыставки, конкурсы детского и семейного творчества на тему проекта.
ПРОЕКТ БЫЛ ПОДДЕРЖАН  ФОНДОМ ПРЕЗИДЕНТСКИХ ГРАНТОВ В 2018 году.
ВСЕ МЕРОПРИЯТИЯ ПРОЕКТА ТУТ: 
https://vk.com/oranzhevyyskvorechnik    
Имеются различные скворечники, синичники, кормушки, бельчатники!
Только у нас в Самаре можно купить скворечник или кормушку не дорого!
У нас вы можете купить заготовки скворечника или кормушки, а также собранное изделие.
Мероприятия проводятся по записи с 12-00 до 19-00.
Мероприятия проводятся по адресу: Самара, ул. Садовая, 61.
Тел связи: 8-927-203-33-66.
Опубликовано Вторник, 11 Сентябрь 2018 20:17 в Предстоящие Прочитано 1992 раз
 музей фотографии ОРАНЖЕВЫЙ СКВОРЕЧНИК. Природоохранный проект СМФ "Фото-История"
Написал музей фотографии
"ОРАНЖЕВЫЙ СКВОРЕЧНИК"

Авторский природоохранный проект, Некоммерческой Организации Частное Учреждение "Самарский Музей Фотографии "Фото-История".
Мы просто делаем добрые дела.
Делаем и развешиваем скворечники и кормушки. Осенью, зимою и весною кормим диких птиц.
Организовываем и проводим фотоконкурсы и фотовыставки на природоохранные темы.
Проводим различные акции и добровольческие мероприятия по охране природы и птиц.
В "Самарском Музее Фотографии "Фото-История",  проводятся семейные и школьные мастерклассы по сборке скворечников и авторских кормушек!
https://vk.com/oranzhevyyskvorechnik 
 
#оранжевыйскворечник
#кормушка
#кормушкадля птиц
#кормушкукупитьвСамаре
#кормушкадляптицвСамаре
#кормушкадляптицкупитьСамара
#скворечниквСамаре
#скворечниккупитьвСамаре
 
 Все вопросы по тел.: 8-927-203-33-66
Опубликовано Среда, 23 Декабрь 2015 21:59 в Предстоящие Прочитано 4352 раз
 музей фотографии ФОТОСРЕДА 18-00/20-00 в фотообъединении Самарского Музея Фотографии
Написал музей фотографии
ФОТОСРЕДА в фотообъединении Самарского Музея Фотографии "Фото-История".

ФОТОСРЕДА ЭТО: 
Еженедельные встречи фотографов, профессионалов и любителей;
Обсуждение Ваших фотографий;
Возможность реализоваться как фотографу;
Возможность вступления в наше фотообъединение;
Участие в мастерклассах и семинарах по фотографии;
Участие в фотовыставках и массовых фотосессиях;
Возможность познакомиться с другими фотографами;
Уникальная возможность научиться приёмам фотографии, обработке изображений.
А также Вы узнаете и изучите многое-многое и многое !!!
Обучение фотографировать в фотостудии;
Знакомство с замечательными фотомоделями;
Дружественное общение за чаем с конфетами.
Опубликовано Пятница, 07 Декабрь 2012 03:47 в Предстоящие Прочитано 9947 раз Подробнее ...
Подписаться на эту RSS-лентуВЫСТАВКИ И МАССОВЫЕ МЕРОПРИЯТИЯ ВРЕМЕННО ОТМЕНЯЮТСЯ!
Уважаемые друзья! В связи с наступившим тяжёлым временем пандемии коронавируса, все массовые и кружковые мероприятия музея отменяются до лучших времён. Пожалуйста, наберитесь терпения! Всем здоровья и всех благ!
Администрация СМФ "Фото-История"
Опубликовано Воскресенье, 19 Апрель 2020 08:03 в Предстоящие Прочитано 379 раз
 музей фотографии Летний сезон природоохранного проекта "Оранжевый скворечник"
Написал музей фотографии
Летний сезон "Оранжевый скворечник".
Проект "Оранжевый скворечник" проводит мастерклассы для учебных заведений, корпоративных, семейных, школьных групп по изготовлению Семейных, Школьных, Корпоративных скворечников, кормушек, бельчатников. Организовываем их развеску в городских парках. Всё необходимое электро-оборудование, материалы, расходники, стремянки, музей предоставляет в пользование. Мы Вам поможем сделать из досок и фанеры Семейный скворечник или Кормушку и Вы их повесите в любом парке или на своей даче. Это будет Ваш семейный добрый вклад в природоохранный проект "Оранжевый скворечник" и Вы спасёте много птиц и белок! 
Ввиду проведения карантинных мер, все мероприятия вроводятся в индивидуальном порядке! На мероприятии могут быть не более 4 человек!
В рамках проведения мероприятий проводятся фотовыставки, конкурсы детского и семейного творчества на тему проекта.
ПРОЕКТ БЫЛ ПОДДЕРЖАН  ФОНДОМ ПРЕЗИДЕНТСКИХ ГРАНТОВ В 2018 году.
ВСЕ МЕРОПРИЯТИЯ ПРОЕКТА ТУТ: 
https://vk.com/oranzhevyyskvorechnik    
Имеются различные скворечники, синичники, кормушки, бельчатники!
Только у нас в Самаре можно купить скворечник или кормушку не дорого!
У нас вы можете купить заготовки скворечника или кормушки, а также собранное изделие.
Мероприятия проводятся по записи с 12-00 до 19-00.
Мероприятия проводятся по адресу: Самара, ул. Садовая, 61.
Тел связи: 8-927-203-33-66.
Опубликовано Вторник, 11 Сентябрь 2018 20:17 в Предстоящие Прочитано 1992 раз
 музей фотографии ОРАНЖЕВЫЙ СКВОРЕЧНИК. Природоохранный проект СМФ "Фото-История"
Написал музей фотографии
"ОРАНЖЕВЫЙ СКВОРЕЧНИК"

Авторский природоохранный проект, Некоммерческой Организации Частное Учреждение "Самарский Музей Фотографии "Фото-История".
Мы просто делаем добрые дела.
Делаем и развешиваем скворечники и кормушки. Осенью, зимою и весною кормим диких птиц.
Организовываем и проводим фотоконкурсы и фотовыставки на природоохранные темы.
Проводим различные акции и добровольческие мероприятия по охране природы и птиц.
В "Самарском Музее Фотографии "Фото-История",  проводятся семейные и школьные мастерклассы по сборке скворечников и авторских кормушек!
https://vk.com/oranzhevyyskvorechnik 
 
#оранжевыйскворечник
#кормушка
#кормушкадля птиц
#кормушкукупитьвСамаре
#кормушкадляптицвСамаре
#кормушкадляптицкупитьСамара
#скворечниквСамаре
#скворечниккупитьвСамаре
 
 Все вопросы по тел.: 8-927-203-33-66
Опубликовано Среда, 23 Декабрь 2015 21:59 в Предстоящие Прочитано 4352 раз
 музей фотографии ФОТОСРЕДА 18-00/20-00 в фотообъединении Самарского Музея Фотографии
Написал музей фотографии
ФОТОСРЕДА в фотообъединении Самарского Музея Фотографии "Фото-История".

ФОТОСРЕДА ЭТО: 
Еженедельные встречи фотографов, профессионалов и любителей;
Обсуждение Ваших фотографий;
Возможность реализоваться как фотографу;
Возможность вступления в наше фотообъединение;
Участие в мастерклассах и семинарах по фотографии;
Участие в фотовыставках и массовых фотосессиях;
Возможность познакомиться с другими фотографами;
Уникальная возможность научиться приёмам фотографии, обработке изображений.
А также Вы узнаете и изучите многое-многое и многое !!!
Обучение фотографировать в фотостудии;
Знакомство с замечательными фотомоделями;
Дружественное общение за чаем с конфетами.
Опубликовано Пятница, 07 Декабрь 2012 03:47 в Предстоящие Прочитано 9947 раз Подробнее ...
Подписаться на эту RSS-лентуВЫСТАВКИ И МАССОВЫЕ МЕРОПРИЯТИЯ ВРЕМЕННО ОТМЕНЯЮТСЯ!
Уважаемые друзья! В связи с наступившим тяжёлым временем пандемии коронавируса, все массовые и кружковые мероприятия музея отменяются до лучших времён. Пожалуйста, наберитесь терпения! Всем здоровья и всех благ!
Администрация СМФ "Фото-История"
Опубликовано Воскресенье, 19 Апрель 2020 08:03 в Предстоящие Прочитано 379 раз
 музей фотографии Летний сезон природоохранного проекта "Оранжевый скворечник"
Написал музей фотографии
Летний сезон "Оранжевый скворечник".
Проект "Оранжевый скворечник" проводит мастерклассы для учебных заведений, корпоративных, семейных, школьных групп по изготовлению Семейных, Школьных, Корпоративных скворечников, кормушек, бельчатников. Организовываем их развеску в городских парках. Всё необходимое электро-оборудование, материалы, расходники, стремянки, музей предоставляет в пользование. Мы Вам поможем сделать из досок и фанеры Семейный скворечник или Кормушку и Вы их повесите в любом парке или на своей даче. Это будет Ваш семейный добрый вклад в природоохранный проект "Оранжевый скворечник" и Вы спасёте много птиц и белок! 
Ввиду проведения карантинных мер, все мероприятия вроводятся в индивидуальном порядке! На мероприятии могут быть не более 4 человек!
В рамках проведения мероприятий проводятся фотовыставки, конкурсы детского и семейного творчества на тему проекта.
ПРОЕКТ БЫЛ ПОДДЕРЖАН  ФОНДОМ ПРЕЗИДЕНТСКИХ ГРАНТОВ В 2018 году.
ВСЕ МЕРОПРИЯТИЯ ПРОЕКТА ТУТ: 
https://vk.com/oranzhevyyskvorechnik    
Имеются различные скворечники, синичники, кормушки, бельчатники!
Только у нас в Самаре можно купить скворечник или кормушку не дорого!
У нас вы можете купить заготовки скворечника или кормушки, а также собранное изделие.
Мероприятия проводятся по записи с 12-00 до 19-00.
Мероприятия проводятся по адресу: Самара, ул. Садовая, 61.
Тел связи: 8-927-203-33-66.
Опубликовано Вторник, 11 Сентябрь 2018 20:17 в Предстоящие Прочитано 1992 раз
 музей фотографии ОРАНЖЕВЫЙ СКВОРЕЧНИК. Природоохранный проект СМФ "Фото-История"
Написал музей фотографии
"ОРАНЖЕВЫЙ СКВОРЕЧНИК"

Авторский природоохранный проект, Некоммерческой Организации Частное Учреждение "Самарский Музей Фотографии "Фото-История".
Мы просто делаем добрые дела.
Делаем и развешиваем скворечники и кормушки. Осенью, зимою и весною кормим диких птиц.
Организовываем и проводим фотоконкурсы и фотовыставки на природоохранные темы.
Проводим различные акции и добровольческие мероприятия по охране природы и птиц.
В "Самарском Музее Фотографии "Фото-История",  проводятся семейные и школьные мастерклассы по сборке скворечников и авторских кормушек!
https://vk.com/oranzhevyyskvorechnik 
 
#оранжевыйскворечник
#кормушка
#кормушкадля птиц
#кормушкукупитьвСамаре
#кормушкадляптицвСамаре
#кормушкадляптицкупитьСамара
#скворечниквСамаре
#скворечниккупитьвСамаре
 
 Все вопросы по тел.: 8-927-203-33-66
Опубликовано Среда, 23 Декабрь 2015 21:59 в Предстоящие Прочитано 4352 раз
 музей фотографии ФОТОСРЕДА 18-00/20-00 в фотообъединении Самарского Музея Фотографии
Написал музей фотографии
ФОТОСРЕДА в фотообъединении Самарского Музея Фотографии "Фото-История".

ФОТОСРЕДА ЭТО: 
Еженедельные встречи фотографов, профессионалов и любителей;
Обсуждение Ваших фотографий;
Возможность реализоваться как фотографу;
Возможность вступления в наше фотообъединение;
Участие в мастерклассах и семинарах по фотографии;
Участие в фотовыставках и массовых фотосессиях;
Возможность познакомиться с другими фотографами;
Уникальная возможность научиться приёмам фотографии, обработке изображений.
А также Вы узнаете и изучите многое-многое и многое !!!
Обучение фотографировать в фотостудии;
Знакомство с замечательными фотомоделями;
Дружественное общение за чаем с конфетами.
Опубликовано Пятница, 07 Декабрь 2012 03:47 в Предстоящие Прочитано 9947 раз Подробнее ...
Подписаться на эту RSS-лентуВЫСТАВКИ И МАССОВЫЕ МЕРОПРИЯТИЯ ВРЕМЕННО ОТМЕНЯЮТСЯ!
Уважаемые друзья! В связи с наступившим тяжёлым временем пандемии коронавируса, все массовые и кружковые мероприятия музея отменяются до лучших времён. Пожалуйста, наберитесь терпения! Всем здоровья и всех благ!
Администрация СМФ "Фото-История"
Опубликовано Воскресенье, 19 Апрель 2020 08:03 в Предстоящие Прочитано 379 раз
 музей фотографии Летний сезон природоохранного проекта "Оранжевый скворечник"
Написал музей фотографии
Летний сезон "Оранжевый скворечник".
Проект "Оранжевый скворечник" проводит мастерклассы для учебных заведений, корпоративных, семейных, школьных групп по изготовлению Семейных, Школьных, Корпоративных скворечников, кормушек, бельчатников. Организовываем их развеску в городских парках. Всё необходимое электро-оборудование, материалы, расходники, стремянки, музей предоставляет в пользование. Мы Вам поможем сделать из досок и фанеры Семейный скворечник или Кормушку и Вы их повесите в любом парке или на своей даче. Это будет Ваш семейный добрый вклад в природоохранный проект "Оранжевый скворечник" и Вы спасёте много птиц и белок! 
Ввиду проведения карантинных мер, все мероприятия вроводятся в индивидуальном порядке! На мероприятии могут быть не более 4 человек!
В рамках проведения мероприятий проводятся фотовыставки, конкурсы детского и семейного творчества на тему проекта.
ПРОЕКТ БЫЛ ПОДДЕРЖАН  ФОНДОМ ПРЕЗИДЕНТСКИХ ГРАНТОВ В 2018 году.
ВСЕ МЕРОПРИЯТИЯ ПРОЕКТА ТУТ: 
https://vk.com/oranzhevyyskvorechnik    
Имеются различные скворечники, синичники, кормушки, бельчатники!
Только у нас в Самаре можно купить скворечник или кормушку не дорого!
У нас вы можете купить заготовки скворечника или кормушки, а также собранное изделие.
Мероприятия проводятся по записи с 12-00 до 19-00.
Мероприятия проводятся по адресу: Самара, ул. Садовая, 61.
Тел связи: 8-927-203-33-66.
Опубликовано Вторник, 11 Сентябрь 2018 20:17 в Предстоящие Прочитано 1992 раз
 музей фотографии ОРАНЖЕВЫЙ СКВОРЕЧНИК. Природоохранный проект СМФ "Фото-История"
Написал музей фотографии
"ОРАНЖЕВЫЙ СКВОРЕЧНИК"

Авторский природоохранный проект, Некоммерческой Организации Частное Учреждение "Самарский Музей Фотографии "Фото-История".
Мы просто делаем добрые дела.
Делаем и развешиваем скворечники и кормушки. Осенью, зимою и весною кормим диких птиц.
Организовываем и проводим фотоконкурсы и фотовыставки на природоохранные темы.
Проводим различные акции и добровольческие мероприятия по охране природы и птиц.
В "Самарском Музее Фотографии "Фото-История",  проводятся семейные и школьные мастерклассы по сборке скворечников и авторских кормушек!
https://vk.com/oranzhevyyskvorechnik 
 
#оранжевыйскворечник
#кормушка
#кормушкадля птиц
#кормушкукупитьвСамаре
#кормушкадляптицвСамаре
#кормушкадляптицкупитьСамара
#скворечниквСамаре
#скворечниккупитьвСамаре
 
 Все вопросы по тел.: 8-927-203-33-66
Опубликовано Среда, 23 Декабрь 2015 21:59 в Предстоящие Прочитано 4352 раз
 музей фотографии ФОТОСРЕДА 18-00/20-00 в фотообъединении Самарского Музея Фотографии
Написал музей фотографии
ФОТОСРЕДА в фотообъединении Самарского Музея Фотографии "Фото-История".

ФОТОСРЕДА ЭТО: 
Еженедельные встречи фотографов, профессионалов и любителей;
Обсуждение Ваших фотографий;
Возможность реализоваться как фотографу;
Возможность вступления в наше фотообъединение;
Участие в мастерклассах и семинарах по фотографии;
Участие в фотовыставках и массовых фотосессиях;
Возможность познакомиться с другими фотографами;
Уникальная возможность научиться приёмам фотографии, обработке изображений.
А также Вы узнаете и изучите многое-многое и многое !!!
Обучение фотографировать в фотостудии;
Знакомство с замечательными фотомоделями;
Дружественное общение за чаем с конфетами.
Опубликовано Пятница, 07 Декабрь 2012 03:47 в Предстоящие Прочитано 9947 раз Подробнее ...
Подписаться на эту RSS-лентуВЫСТАВКИ И МАССОВЫЕ МЕРОПРИЯТИЯ ВРЕМЕННО ОТМЕНЯЮТСЯ!
Уважаемые друзья! В связи с наступившим тяжёлым временем пандемии коронавируса, все массовые и кружковые мероприятия музея отменяются до лучших времён. Пожалуйста, наберитесь терпения! Всем здоровья и всех благ!
Администрация СМФ "Фото-История"
Опубликовано Воскресенье, 19 Апрель 2020 08:03 в Предстоящие Прочитано 379 раз
 музей фотографии Летний сезон природоохранного проекта "Оранжевый скворечник"
Написал музей фотографии
Летний сезон "Оранжевый скворечник".
Проект "Оранжевый скворечник" проводит мастерклассы для учебных заведений, корпоративных, семейных, школьных групп по изготовлению Семейных, Школьных, Корпоративных скворечников, кормушек, бельчатников. Организовываем их развеску в городских парках. Всё необходимое электро-оборудование, материалы, расходники, стремянки, музей предоставляет в пользование. Мы Вам поможем сделать из досок и фанеры Семейный скворечник или Кормушку и Вы их повесите в любом парке или на своей даче. Это будет Ваш семейный добрый вклад в природоохранный проект "Оранжевый скворечник" и Вы спасёте много птиц и белок! 
Ввиду проведения карантинных мер, все мероприятия вроводятся в индивидуальном порядке! На мероприятии могут быть не более 4 человек!
В рамках проведения мероприятий проводятся фотовыставки, конкурсы детского и семейного творчества на тему проекта.
ПРОЕКТ БЫЛ ПОДДЕРЖАН  ФОНДОМ ПРЕЗИДЕНТСКИХ ГРАНТОВ В 2018 году.
ВСЕ МЕРОПРИЯТИЯ ПРОЕКТА ТУТ: 
https://vk.com/oranzhevyyskvorechnik    
Имеются различные скворечники, синичники, кормушки, бельчатники!
Только у нас в Самаре можно купить скворечник или кормушку не дорого!
У нас вы можете купить заготовки скворечника или кормушки, а также собранное изделие.
Мероприятия проводятся по записи с 12-00 до 19-00.
Мероприятия проводятся по адресу: Самара, ул. Садовая, 61.
Тел связи: 8-927-203-33-66.
Опубликовано Вторник, 11 Сентябрь 2018 20:17 в Предстоящие Прочитано 1992 раз
 музей фотографии ОРАНЖЕВЫЙ СКВОРЕЧНИК. Природоохранный проект СМФ "Фото-История"
Написал музей фотографии
"ОРАНЖЕВЫЙ СКВОРЕЧНИК"

Авторский природоохранный проект, Некоммерческой Организации Частное Учреждение "Самарский Музей Фотографии "Фото-История".
Мы просто делаем добрые дела.
Делаем и развешиваем скворечники и кормушки. Осенью, зимою и весною кормим диких птиц.
Организовываем и проводим фотоконкурсы и фотовыставки на природоохранные темы.
Проводим различные акции и добровольческие мероприятия по охране природы и птиц.
В "Самарском Музее Фотографии "Фото-История",  проводятся семейные и школьные мастерклассы по сборке скворечников и авторских кормушек!
https://vk.com/oranzhevyyskvorechnik 
 
#оранжевыйскворечник
#кормушка
#кормушкадля птиц
#кормушкукупитьвСамаре
#кормушкадляптицвСамаре
#кормушкадляптицкупитьСамара
#скворечниквСамаре
#скворечниккупитьвСамаре
 
 Все вопросы по тел.: 8-927-203-33-66
Опубликовано Среда, 23 Декабрь 2015 21:59 в Предстоящие Прочитано 4352 раз
 музей фотографии ФОТОСРЕДА 18-00/20-00 в фотообъединении Самарского Музея Фотографии
Написал музей фотографии
ФОТОСРЕДА в фотообъединении Самарского Музея Фотографии "Фото-История".

ФОТОСРЕДА ЭТО: 
Еженедельные встречи фотографов, профессионалов и любителей;
Обсуждение Ваших фотографий;
Возможность реализоваться как фотографу;
Возможность вступления в наше фотообъединение;
Участие в мастерклассах и семинарах по фотографии;
Участие в фотовыставках и массовых фотосессиях;
Возможность познакомиться с другими фотографами;
Уникальная возможность научиться приёмам фотографии, обработке изображений.
А также Вы узнаете и изучите многое-многое и многое !!!
Обучение фотографировать в фотостудии;
Знакомство с замечательными фотомоделями;
Дружественное общение за чаем с конфетами.
Опубликовано Пятница, 07 Декабрь 2012 03:47 в Предстоящие Прочитано 9947 раз Подробнее ...
Подписаться на эту RSS-лентуВЫСТАВКИ И МАССОВЫЕ МЕРОПРИЯТИЯ ВРЕМЕННО ОТМЕНЯЮТСЯ!
Уважаемые друзья! В связи с наступившим тяжёлым временем пандемии коронавируса, все массовые и кружковые мероприятия музея отменяются до лучших времён. Пожалуйста, наберитесь терпения! Всем здоровья и всех благ!
Администрация СМФ "Фото-История"
Опубликовано Воскресенье, 19 Апрель 2020 08:03 в Предстоящие Прочитано 379 раз
 музей фотографии Летний сезон природоохранного проекта "Оранжевый скворечник"
Написал музей фотографии
Летний сезон "Оранжевый скворечник".
Проект "Оранжевый скворечник" проводит мастерклассы для учебных заведений, корпоративных, семейных, школьных групп по изготовлению Семейных, Школьных, Корпоративных скворечников, кормушек, бельчатников. Организовываем их развеску в городских парках. Всё необходимое электро-оборудование, материалы, расходники, стремянки, музей предоставляет в пользование. Мы Вам поможем сделать из досок и фанеры Семейный скворечник или Кормушку и Вы их повесите в любом парке или на своей даче. Это будет Ваш семейный добрый вклад в природоохранный проект "Оранжевый скворечник" и Вы спасёте много птиц и белок! 
Ввиду проведения карантинных мер, все мероприятия вроводятся в индивидуальном порядке! На мероприятии могут быть не более 4 человек!
В рамках проведения мероприятий проводятся фотовыставки, конкурсы детского и семейного творчества на тему проекта.
ПРОЕКТ БЫЛ ПОДДЕРЖАН  ФОНДОМ ПРЕЗИДЕНТСКИХ ГРАНТОВ В 2018 году.
ВСЕ МЕРОПРИЯТИЯ ПРОЕКТА ТУТ: 
https://vk.com/oranzhevyyskvorechnik    
Имеются различные скворечники, синичники, кормушки, бельчатники!
Только у нас в Самаре можно купить скворечник или кормушку не дорого!
У нас вы можете купить заготовки скворечника или кормушки, а также собранное изделие.
Мероприятия проводятся по записи с 12-00 до 19-00.
Мероприятия проводятся по адресу: Самара, ул. Садовая, 61.
Тел связи: 8-927-203-33-66.
Опубликовано Вторник, 11 Сентябрь 2018 20:17 в Предстоящие Прочитано 1992 раз
 музей фотографии ОРАНЖЕВЫЙ СКВОРЕЧНИК. Природоохранный проект СМФ "Фото-История"
Написал музей фотографии
"ОРАНЖЕВЫЙ СКВОРЕЧНИК"

Авторский природоохранный проект, Некоммерческой Организации Частное Учреждение "Самарский Музей Фотографии "Фото-История".
Мы просто делаем добрые дела.
Делаем и развешиваем скворечники и кормушки. Осенью, зимою и весною кормим диких птиц.
Организовываем и проводим фотоконкурсы и фотовыставки на природоохранные темы.
Проводим различные акции и добровольческие мероприятия по охране природы и птиц.
В "Самарском Музее Фотографии "Фото-История",  проводятся семейные и школьные мастерклассы по сборке скворечников и авторских кормушек!
https://vk.com/oranzhevyyskvorechnik 
 
#оранжевыйскворечник
#кормушка
#кормушкадля птиц
#кормушкукупитьвСамаре
#кормушкадляптицвСамаре
#кормушкадляптицкупитьСамара
#скворечниквСамаре
#скворечниккупитьвСамаре
 
 Все вопросы по тел.: 8-927-203-33-66
Опубликовано Среда, 23 Декабрь 2015 21:59 в Предстоящие Прочитано 4352 раз
 музей фотографии ФОТОСРЕДА 18-00/20-00 в фотообъединении Самарского Музея Фотографии
Написал музей фотографии
ФОТОСРЕДА в фотообъединении Самарского Музея Фотографии "Фото-История".

ФОТОСРЕДА ЭТО: 
Еженедельные встречи фотографов, профессионалов и любителей;
Обсуждение Ваших фотографий;
Возможность реализоваться как фотографу;
Возможность вступления в наше фотообъединение;
Участие в мастерклассах и семинарах по фотографии;
Участие в фотовыставках и массовых фотосессиях;
Возможность познакомиться с другими фотографами;
Уникальная возможность научиться приёмам фотографии, обработке изображений.
А также Вы узнаете и изучите многое-многое и многое !!!
Обучение фотографировать в фотостудии;
Знакомство с замечательными фотомоделями;
Дружественное общение за чаем с конфетами.
Опубликовано Пятница, 07 Декабрь 2012 03:47 в Предстоящие Прочитано 9947 раз Подробнее ...
Подписаться на эту RSS-ленту</p>
    <a href="#" class="popup__close">Закрыть</a>
  </div>
</div>
</body>
</html>
